[
    {
        "usuario": "@CETSP_",
        "tweet": "Replying to @feltrinoficial"
    },
    {
        "usuario": "@CETSP_",
        "tweet": "O Rodízio Municipal de Veículos está suspenso para carros e caminhões, nesta segunda-feira (10), o dia todo, devido às fortes chuvas que atingiram a Capital."
    },
    {
        "usuario": "@CETSP_",
        "tweet": " Amanhã tem Clássico entre @SaoPauloFC X @Palmeiras! O trânsito será monitorado nas imediações do Estádio Municipal Paulo Machado de Carvalho #Pacaembu, das 06h às 21h30. Veja: http://bit.ly/2O5zCn2#ChoqueRei #Paulistão2019 #SPFCxPAL #CampeonatoPaulista"
    },
    {
        "usuario": "@CETSP_",
        "tweet": "#TBT Você conhece esta avenida?"
    },
    {
        "usuario": "@CETSP_",
        "tweet": "Hey, você!Tenha responsabilidade no trânsito, seu amigo te espera em casa. "
    },
    {
        "usuario": "@CETSP_",
        "tweet": "#TBT Esta foto da década de 1960 retrata uma importante avenida da cidade de São Paulo.Você sabe qual é? Segunda-feira daremos a resposta, será que você acerta? "
    },
    {
        "usuario": "@CETSP_",
        "tweet": "#TBT Nesta foto dos anos 80, você consegue identificar esta via?"
    },
    {
        "usuario": "@CETSP_",
        "tweet": "#TBT Você consegue identificar esta importante avenida da cidade de São Paulo? Conta pra gente."
    },
    {
        "usuario": "@CETSP_",
        "tweet": "Você sabe o que esta placa indica?"
    },
    {
        "usuario": "@CETSP_",
        "tweet": " Trânsito será monitorado nas imediações da @AllianzParque, na Pompeia, amanhã (6), terça-feira (13) e quarta-feira (14), das 8h à 1h do dia seguinte, para a realização do show “Harry Styles”, com público estimado de 49 mil pessoas.  Saiba mais: http://kli.cx/ind2"
    },
    {
        "usuario": "@CETSP_",
        "tweet": "|￣￣￣￣￣￣￣||      RODÍZIO     ||  DE VEÍCULOS  ||   SUSPENSO    ||   DE 23/12/19  |  |    A 10/01/20    ||＿＿＿＿＿＿＿| ∧＿∧   ||(  ´ω` )  ||/ 　　づSeguem valendo normalmente o rodízio de placas para caminhões e as demais restrições: ZMRC e ZMRF."
    },
    {
        "usuario": "@CETSP_",
        "tweet": "#TBT Você sabe qual rua é esta?"
    },
    {
        "usuario": "@CETSP_",
        "tweet": " Respeite as vagas reservadas para idosos e deficientes físicos. Além de evitar multas, você colabora para um trânsito mais inclusivo e cidadão. #NickiDay"
    },
    {
        "usuario": "@CETSP_",
        "tweet": "\"Quando vejo motoristas avançando a faixa de pedestres\". A pratica representa infração grave e 5 pontos na carteira. Respeite o pedestre! #BritVoteLittleMix #TrânsitoSeguro"
    },
    {
        "usuario": "@CETSP_",
        "tweet": "#TBT Rua Iguatemi - Itaim Bibi, anos 80. Você já passou por aqui? Já pegou este ônibus?"
    },
    {
        "usuario": "@CETSP_",
        "tweet": "A partir de amanhã (8), o uso dos faróis baixos nas rodovias, durante o dia, será obrigatório em todo o país."
    },
    {
        "usuario": "@CETSP_",
        "tweet": "#TBT Você saberia dizer o nome dessa avenida? Conta pra gente!"
    },
    {
        "usuario": "@CETSP_",
        "tweet": "As blitz policiais estão nas ruas para garantir a segurança da população. Pense nisso. Não divulgue blitz!"
    },
    {
        "usuario": "@CETSP_",
        "tweet": " A Prefeitura não utiliza radares instalados em carros para fiscalização. Desde maio de 2017, foram excluídos todos os radares móveis da cidade. Mais informações: https://facebook.com/CETSaoPaulo/posts/742310779313006…"
    },
    {
        "usuario": "@CETSP_",
        "tweet": "#SERVIÇO: As blitz policiais estão nas ruas para garantir a segurança da população. Pense nisso. Não divulgue blitz!"
    }
]